[
  {
    "id": "1",
    "image1": "https://vandinhnha.github.io/Image/DiaDiem1/dia_diem_san_may_da_lat_.jpg",
    "image2": "https://vandinhnha.github.io/Image/DiaDiem1/dia_diem_san_may_da_lat_2.jpg",
    "image3": "https://vandinhnha.github.io/Image/DiaDiem1/dia_diem_san_may_da_lat_3.jpg",
    "name": "Đỉnh Hòn Bồ",
    "title": "Địa điểm săn mây Đà Lạt Hot nhất",
    "address": "Phường 12, thành phố Đà Lạt, tỉnh Lâm Đồng",
	  "imageMap": "https://raw.githubusercontent.com/VanDinhNha/VanDinhNha.github.io/main/Image/map/DinhHonBo.png",
    "map": "https://www.google.com/maps/@11.9714633,108.4921912,14.75z?hl=vi-VN",
    "description": "Địa điểm săn mây ở Đà Lạt này nằm gần khu chợ Thái Phiên, phường 12, thành phố Đà Lạt, tỉnh Lâm Đồng. Đỉnh Hòn Bồ mở cửa cả ngày và miễn phí vé vào. Để đến được nơi này bạn phải qua chợ hoa Thái Phiên để gửi xe tại nhà dân hoặc hàng quán xung quanh chợ. Sau đó bạn đi bộ men theo lối mòn nhỏ để lên đỉnh đồi Hòn Bồ. \nKhi đến địa điểm săn mây Đà Lạt, bạn sẽ được trải nghiệm cảm giác được mây vờn ngay dưới chân. Đỉnh Hòn Bồ cao hơn 1.709m so với mực nước biển, vì thế đứng trên đỉnh có thể nhìn thấy toàn cảnh thành phố Đà Lạt ẩn hiện sau mà mây mờ ảo. Quãng đường di chuyển đến Đỉnh Hòn Bồ tương đối khó khăn nhưng khi bạn thấy những áng mây vắt ngang đỉnh đồi sẽ cảm thấy những nỗ lực của bản thân thật xứng đáng. \nĐứng trên đỉnh Hòn Bồ cảm giác như cả một biển trời mây đang luồn lách nô đùa dưới chân tận hưởng không khí se lạnh. Cảnh tượng thật đẹp và thơ mộng biết bao tựa như trong những thước phim cổ xưa."
  },
  {
    "id": "2",
    "image1":"https://dulichvietnam.com.vn/vnt_upload/news/01_2022/dia_diem_chup_anh_tet_mien_phi_o_ha_noi_8.jpg",
    "image2":"https://dulichvietnam.com.vn/vnt_upload/news/01_2022/dia_diem_chup_anh_tet_mien_phi_o_ha_noi_5.jpg",
    "image3":"https://dulichvietnam.com.vn/vnt_upload/news/01_2022/dia_diem_chup_anh_tet_mien_phi_o_ha_noi_13.jpg",
    "name":"Phố cổ Hà Nội",
    "title":"Phố cổ Hà Nội bao gồm 36 phố phường và mỗi phố lại tập trung bán một mặt hàng khác nhau.",
    "address": "Phố cổ Hà Nội tọa lạc ở phía Tây và Bắc của hồ Hoàn Kiếm",
	  "imagemap": "https://raw.githubusercontent.com/VanDinhNha/VanDinhNha.github.io/main/Image/map/PhoCoHaNoi.png",
    "map": "https://www.google.com/maps/@21.0339054,105.8482798,17z?hl=vi-VN",
    "description":"Phố cổ Hà Nội tọa lạc ở phía Tây và Bắc của hồ Hoàn Kiếm bao gồm 36 phố phường, mỗi phố lại tập trung bán một mặt hàng khác nhau. Giới hạn của phố cổ phía Bắc đến phố Hàng Đậu, phía Tây là phố Phùng Hưng, phía Nam là các tuyến phố: Hàng Bông, Hàng Gai, Cầu Gỗ và Hàng Thùng, phía Đông là đường Trần Quang Khải và Trần Nhật Duật. \nKhu phố cổ mang trong mình nét đẹp hoài cổ thú vị đến từ những ngôi nhà xưa cũ, các mảng tường rêu phong hay khu vực đường tàu nhuốm màu dấu ấn thời gian…Và mỗi độ xuân về, nơi đây lại trở thành địa điểm chụp ảnh Tết hấp dẫn nhiều người dân, du khách săn đón nhiệt tình khi từng căn nhà, ngõ phố lại được người dân trang hoàng với sắc đỏ của đèn lồng, tràng pháo, sắc hồng của những nhánh đào nở rộ…giúp bất cứ ai có cơ hội ghé thăm đều cảm nhận được âm hưởng Tết cổ truyền đầy hoài niệm."
  },
  {
    "id": "3",
    "image1":"https://vandinhnha.github.io/Image/DiaDiem2/dia_diem_san_may_da_lat_1_1.jpg",
    "image2":"https://vandinhnha.github.io/Image/DiaDiem2/dia_diem_san_may_da_lat_2_1.jpg",
    "image3":"https://vandinhnha.github.io/Image/DiaDiem2/dia_diem_san_may_da_lat_3_1.jpg",
    "name":"Đồi chè Cầu Đất",
	  "address": "xã Xuân Trường thành phố Đà Lạt của tỉnh Lâm Đồng",
	  "imageMap": "https://raw.githubusercontent.com/VanDinhNha/VanDinhNha.github.io/main/Image/map/DoiCheCauDat.png",
    "title":"Địa điểm săn mây Đà Lạt đầy mộng mơ",
    "map": "https://www.google.com/maps/@11.877457,108.5616277,17z?hl=vi-VN",
    "description":"Theo kinh nghiệm du lịch Lâm Đồng, địa điểm săn mây Đà Lạt tiếp theo chính là ở đồi chè Cầu Đất nằm ở xã Xuân Trường thành phố Đà Lạt của tỉnh Lâm Đồng. Đồi chè Cầu Đất mở cửa cả ngày và không thu vé vào cổng. Nếu bạn xuất phát từ trung tâm thành phố Đà Lạt thì có thể đi theo hướng đường Hùng Vương đến Trại Mát rồi đi theo đường Xuân Thọ khoảng 20 phút là sẽ có mặt tại đồi chè. Đồi chè này xứng đáng được nằm trong top những địa điểm săn mây Đà Lạt thú vị nhất. \n\nNhững vạt chè xanh tươi ẩn hiện trong những lớp mây bồng bềnh khiến cho cảnh sắc nơi đây trở nên ảo diệu và thơ mộng hơn bao giờ. Bạn có thể cùng gia đình và bạn bè tới đây để trải nghiệm săn mây Đà Lạt và lưu giữ những khoảnh khắc xinh đẹp nhất của cả nhà. \n\nNơi đây nhiều năm qua cũng đã trở thành địa chỉ ra đời của nhiều album cưới triệu view. Một lưu ý nhỏ cho bạn nếu có ý định đến săn mây tại đồi chè Cầu Đất thì cố gắng đi thật sớm để tận hưởng hết vẻ đẹp của cảnh sắc thiên nhiên."
  },
  {
    "id": "4",
    "image1":"https://dulichvietnam.com.vn/vnt_upload/news/01_2022/bai_bien_it_nguoi_biet_o_nha_trang_9.jpg",
    "image2":"https://dulichvietnam.com.vn/vnt_upload/news/01_2022/bai_bien_it_nguoi_biet_o_nha_trang_6.jpg",
    "image3":"https://dulichvietnam.com.vn/vnt_upload/news/01_2022/bai_bien_it_nguoi_biet_o_nha_trang_10.jpg",
    "name":"Bãi Tranh",
    "title":"Check-in với những bãi đá hoang sơ bên bờ biển thơ mộng.",
	  "address": "hòn Miễu, vịnh Nha Trang",
	  "imageMap": "https://raw.githubusercontent.com/VanDinhNha/VanDinhNha.github.io/main/Image/map/BaiTranh.png",
    "map": "https://www.google.com/maps/@12.1876646,109.2246717,17z?hl=vi-VN",
    "description":"Bãi Tranh là một bãi biển thơ mộng ở hòn Miễu, vịnh Nha Trang, có tổng chiều dài 500m và nơi đây nổi tiếng với quang cảnh vô cùng đặc biệt khi sở hữu đến hai khu vực bờ do bị chia rẽ với một bên là cát trắng, một bên toàn là sỏi vô cùng độc đáo khiến bất cứ ai chiêm ngưỡng cũng bất ngờ, thích thú. Đặc biệt, bãi biển này còn được bao bọc bởi những ngọn núi trùng điệp, uy nghi, vô cùng lý tưởng nếu bạn đang tìm kiếm một điểm thư giãn giữa thiên nhiên thanh bình bên lề thành phố. \n\nThời điểm lý tưởng nhất để du khách ghé thăm bãi biển ít người biết ở Nha Trang này là vào khoảng từ tháng 2 đến tháng 9 khi thời tiết nắng ráo, biển êm thuận lợi cho việc di chuyển bằng thuyền ra Bãi Tranh cũng như tạo điều kiện để bạn cùng người thân tham gia vào nhiều hoạt động ngoài trời sôi động, hấp dẫn. \n\nĐến với địa điểm du lịch Nha Trang này, du khách có cơ hội tham quan và trải nghiệm nhiều hoạt động hấp dẫn như tắm biển, dạo bộ ngắm cảnh, check-in với vô vàn background thiên nhiên thơ mộng, tham gia vào các trò chơi sôi động như moto nước, dù bay, phao chuối, lặn biển…, thưởng thức hải sản tươi ngon, tham quan thủy cung Trí Nguyễn lâu đời…đều là những gợi ý thú vị cho hành trình khám phá."
  },
  {
    "id": "5",
    "image1":"https://dulichvietnam.com.vn/vnt_upload/news/01_2022/dia_diem_san_may_da_lat_2_2.jpg",
    "image2":"https://dulichvietnam.com.vn/vnt_upload/news/01_2022/dia_diem_san_may_da_lat_1_2.jpg",
    "image3":"https://dulichvietnam.com.vn/vnt_upload/news/01_2022/dia_diem_san_may_da_lat_3_2.jpg",
    "name":"Thảm gỗ",
    "title":"Một trong các địa điểm săn mây ở Đà Lạt siêu lãng mạn",
	  "address": "thôn Trường Thọ, xã Trạm Hành, thành phố Đà Lạt tỉnh Lâm Đồng.",
  	"imagemap": "https://raw.githubusercontent.com/VanDinhNha/VanDinhNha.github.io/main/Image/map/ThamGo.png",
    "map": "https://www.google.com/maps/search/Th%E1%BA%A3m+g%E1%BB%97+Da+lat/@11.959446,108.4102742,12z?hl=vi-VN",
    "description":"Thảm gỗ là một trong những địa điểm săn mây ở Đà Lạt đẹp nhất. Địa điểm săn mây này nằm tại thôn Trường Thọ, xã Trạm Hành, thành phố Đà Lạt tỉnh Lâm Đồng. Thảm gỗ mở cửa cả ngày và miễn phí vé cho tất cả du khách, bất cứ ai cũng được phép đến đây. Để di chuyển đến Thảm gỗ bạn có thể đi bằng xe máy để chủ động thời gian hơn. Quãng đường di chuyển vào khoảng 30km. Khi xuất phát từ trung tâm thành phố Đà Lạt hãy đi theo con đường Hùng Vương để đến Trại Mát. Tiếp theo chạy thẳng theo đường Xuân Thọ hướng đi như Đồi chè Cầu Đất. \n\nHiện tại thảm gỗ săn mây Đà Lạt đang nhận được sự quan tâm rất lớn của nhiều bạn trẻ đam mê khám phá. Khi nhìn thấy cây cầu qua những bức hình chụp của người đến trước không khỏi háo hức mong được trải nghiệm một lần. \n\nCây cầu này được người dân địa phương xây dựng toàn bộ bằng gỗ từ cầu gỗ, bậc thềm gỗ đến căn nhà cũng bằng gỗ. Cảnh sắc nơi đây tuy có đôi phần nhạt nhòa so với 2 địa điểm săn mây Đà Lạt bên trên nhưng chính sự mộc mạc tự nhiên, hoang sơ của cây cầu đã thôi thúc bước chân khám phá của tuổi trẻ. "
  },
  {
    "id": "6",
    "image1":"https://dulichvietnam.com.vn/vnt_upload/news/01_2022/dia_diem_chup_anh_tet_mien_phi_o_sai_gon_7.jpg",
    "image2":"https://dulichvietnam.com.vn/vnt_upload/news/01_2022/dia_diem_chup_anh_tet_mien_phi_o_sai_gon_2.jpg",
    "image3":"https://dulichvietnam.com.vn/vnt_upload/news/01_2022/dia_diem_chup_anh_tet_mien_phi_o_sai_gon_8.jpg",
    "name":"Phố Ông Đồ",
    "title":"Phố Ông Đồ là một hình ảnh vô cùng quen thuộc vào mỗi dịp xuân về.",
	  "address": "Nhà văn hóa Thanh Niên, 4 Phạm Ngọc Thạch, quận 1. TP. Hồ Chí Minh",
	  "imageMap": "https://raw.githubusercontent.com/VanDinhNha/VanDinhNha.github.io/main/Image/map/PhoOngDo.png",
    "map": "https://www.google.com/maps/search/ph%E1%BB%91+%C3%B4ng+%C4%91%E1%BB%93+tp+hcm/@10.7936012,106.6993347,15z/data=!3m1!4b1?hl=vi-VN",
    "description":"Đối với những người dân Sài thành, phố Ông Đồ tọa lạc phía trước Nhà văn hóa Thanh Niên là một hình ảnh vô cùng quen thuộc vào mỗi dịp xuân về. Càng gần Tết, khu vực này lại càng trở nên nhộn nhịp hơn nhờ vào quy mô bày trí, trang hoàng vô cùng công phu với những con đường hoa, các gian hàng bày bán những vật dụng gắn liền với dịp Tết như đèn lồng đỏ, tranh treo tường, bao lì xì, câu đối…hứa hẹn sẽ mang đến vô vàn background lý tưởng cho chuyến du xuân của bạn.Bên cạnh tham quan và check-in, địa điểm chụp ảnh Tết miễn phí ở Sài Gòn còn là nơi tổ chức các hoạt động mang đậm tính truyền thống như xin chữ ông đồ, biểu diễn nghệ thuật, trò chơi dân gian, múa lân sư rồng...để người dân hay du khách có thể thoải mái tham gia trải nghiệm sôi động, thú vị."
  },
  {
    "id": "7",
    "image1":"https://dulichvietnam.com.vn/vnt_upload/news/01_2022/dia_diem_san_may_da_lat_5.jpg",
    "image2":"https://dulichvietnam.com.vn/vnt_upload/news/01_2022/dia_diem_san_may_da_lat_4_2.jpg",
    "image3":"https://dulichvietnam.com.vn/vnt_upload/news/01_2022/dia_diem_san_may_da_lat_6.jpg",
    "name":"Đồi Đa Phú ",
    "title":"Địa điểm săn mây ở Đà Lạt thu hút",
	  "address": "Phường 12, thành phố Đà Lạt, tỉnh Lâm Đồng",
	  "imageMap": "https://raw.githubusercontent.com/VanDinhNha/VanDinhNha.github.io/main/Image/map/DoiDaPhu.png",
    "map": "https://www.google.com/search?q=%C4%90%E1%BB%93i+%C4%90a+Ph%C3%BA+&rlz=1C1CHBF_enVN980VN980&biw=1366&bih=657&tbm=lcl&sxsrf=APq-WBsZec9CaqVWqbLSpMsszh4IRWcEXA%3A1643623790353&ei=brX3YeCCFYiImAWxh6CYCA&oq=%C4%90%E1%BB%93i+%C4%90a+Ph%C3%BA+&gs_l=psy-ab.3..0i512k1l6j0i22i30k1l4.25235.25235.0.26134.1.1.0.0.0.0.201.201.2-1.1.0....0...1c.1.64.psy-ab..0.1.200....0.B36RUJJzdhk#rlfi=hd:;si:;mv:[[11.9869606,108.4083902],[11.9807144,108.40136779999999]];tbs:lrf:!1m4!1u3!2m2!3m1!1e1!1m4!1u2!2m2!2m1!1e1!2m1!1e2!2m1!1e3!3sIAE,lf:1,lf_ui:2",
    "description":"Địa điểm này nằm ở phường 7 thành phố Đà Lạt tỉnh Lâm Đồng hoàn toàn miễn phí và không có giờ mở cửa. Đồi Đa Phú cách trung tâm Đà Lạt chỉ khoảng 20km. Để đến được đồi trước tiên bạn đến chùa Dục An Phú. Ngôi chùa tọa lạc ngay chân núi Đa Phú, từ đây bạn đi thêm khoảng 3km nữa là đến Đồi Đa Phú.Từ trên đỉnh đồi khách tham quan có cơ hội chiêm ngưỡng toàn cảnh thành phố Đà Lạt từ trên cao. Địa chỉ này là một trong các địa điểm săn mây ở Đà Lạt lý tưởng nhất. Ngoài ra với không gian khoáng đạt và thoáng đãng nhiều bạn  trẻ còn tổ chức cắm trại và làm party ngay tại đây. Trải nghiệm cắm trại tại đồi Đa Phú là một kỷ niệm vô cùng tuyệt vời cho một chuyến du lịch Đà Lạt. Buổi đêm sương xuống cùng nhau đốt lửa, nướng gà và hát ca. Sáng sớm thức giấc khi mặt trời vừa vượt qua tầng mây một chút đón nhận những tia nắng ấm áp đầu ngày. Nếu có ý định cắm trại qua đêm tại đây, các bạn  nên chuẩn bị lều trại hoặc là túi ngủ cho mình."
  },
  {
    "id": "8",
    "image1": "https://dulichvietnam.com.vn/vnt_upload/news/01_2022/bai_bien_it_nguoi_biet_o_nha_trang_3.jpg",
    "image2": "https://dulichvietnam.com.vn/vnt_upload/news/01_2022/bai_bien_it_nguoi_biet_o_nha_trang_8.jpg",
    "image3": "https://dulichvietnam.com.vn/vnt_upload/news/01_2022/bai_bien_it_nguoi_biet_o_nha_trang_5.jpg",
    "name": "Bãi Sơn Đừng",
    "title": "Bãi Sơn Đừng do chưa chịu quá nhiều tác động của các dịch vụ du lịch nên vẫn giữ được nguyên vẹn vẻ đẹp hoang sơ.",
    "address": "bán đảo Đầm Môn, vịnh Vân Phong, xã Vạn Thạnh, huyện Vạn Ninh, tỉnh Khánh Hòa",
    "imageMap": "https://raw.githubusercontent.com/VanDinhNha/VanDinhNha.github.io/main/Image/map/BaiSonDung.png",
    "map": "https://www.google.com/maps/@11.9714633,108.4921912,14.75z?hl=vi-VN",
    "description": "Bãi Sơn Đừng hay bãi Xuân Đừng là một trong những bãi biển ít người biết ở Nha Trang thuộc bán đảo Đầm Môn, vịnh Vân Phong, xã Vạn Thạnh, huyện Vạn Ninh, tỉnh Khánh Hòa và cách trung tâm thành phố Nha Trang khoảng 80km về hướng Bắc. Do chưa chịu quá nhiều tác động của các dịch vụ du lịch nên điểm đến này vẫn giữ được nguyên vẹn vẻ đẹp hoang sơ, hữu tình với bờ biển trong xanh, êm đềm, bầu trời thoáng đãng cùng những dãy núi xa xa, vô cùng lý tưởng để bạn lên kế hoạch ghé thăm vào dịp lễ hay cuối tuần thú vị.Tại khu vực bãi Sơn Đừng, du khách có thể thoải mái trải nghiệm tắm biển và tận hưởng bầu không khí trong lành, an yên. Đặc biệt, một số tọa độ tham quan hấp dẫn tại khu vực này mà bạn có thể ghé thăm tham quan bao gồm làng chài Xuân Đừng nép mình dưới những rặng dừa xanh cùng những đồi cát trải dài hay khám phá những bãi đá hoang sơ bên bờ biển – một trong những điểm sống ảo “hot hit” khi nằm giữa khung cảnh non nước hữu tình được các tín đồ đam mê check-in săn đón nhiệt tình."
  },
  {
    "id": "9",
    "image1": "https://dulichvietnam.com.vn/vnt_upload/news/01_2022/dia_diem_chup_anh_tet_mien_phi_o_ha_noi_15.jpg",
    "image2": "https://dulichvietnam.com.vn/vnt_upload/news/01_2022/dia_diem_chup_anh_tet_mien_phi_o_ha_noi_3.jpg",
    "image3": "https://dulichvietnam.com.vn/vnt_upload/news/01_2022/dia_diem_chup_anh_tet_mien_phi_o_ha_noi_4.jpg",
    "name": "Phố sách Hà Nội",
    "title": "Phố sách 19/12 là địa điểm chụp ảnh Tết miễn phí ở Hà Nội “must try” mà các tín đồ đam mê sống ảo không nên bỏ lỡ",
    "address": "Phố 19 Tháng 12, Trần Hưng Đạo, quận Hoàn Kiếm, Hà Nội.",
	  "imageMap": "https://raw.githubusercontent.com/VanDinhNha/VanDinhNha.github.io/main/Image/map/PhoSachHaNoi.png",
    "map": "https://www.google.com/maps/place/Ph%E1%BB%91+s%C3%A1ch+H%C3%A0+N%E1%BB%99i/@21.0249756,105.8469373,16.25z/data=!4m5!3m4!1s0x3135ab93f3dad685:0x817ab8473a1ccffd!8m2!3d21.0255998!4d105.8481242?hl=vi-VN",
    "description": "Phố sách Hà Nội hay phố sách 19/12 là địa điểm chụp ảnh Tết miễn phí ở Hà Nội “must try” mà các tín đồ đam mê sống ảo không nên bỏ lỡ. Nơi đây là một con phố nhỏ nằm gần Tòa Án Nhân Dân Hà Nội, tựa như một cầu nối giữa phố Lý Thường Kiệt - Hai Bà Trưng và luôn tấp nập người dân, du khách ghé thăm để trải nghiệm khám phá những đầu sách hấp dẫn cũng như check-in cháy máy với vô vàn background “thần thánh”.Vẻ đẹp của địa điểm du lịch Hà Nội này nằm ở lối kiến trúc của các cửa tiệm sách cùng con đường lát gạch mang âm hưởng cổ điển độc đáo đã tạo nên không gian sống ảo thú vị, mới mẻ dành cho những ai đang tìm kiếm một tọa độ dừng chân chụp ảnh vào dịp Tết. Đặc biệt, một số hiệu sách còn treo đèn lồng đỏ hay vào sự kiến lớn con đường này sẽ được treo đèn dây rực rỡ, vô cùng lý tưởng để bạn cùng người thân tham quan vào năm mới đấy."
  },
  {
    "id": "10",
    "image1": "https://dulichvietnam.com.vn/vnt_upload/news/01_2022/dia_diem_du_lich_hoang_so_o_da_nang_10.jpg",
    "image2": "https://dulichvietnam.com.vn/vnt_upload/news/01_2022/dia_diem_du_lich_hoang_so_o_da_nang_11.jpg",
    "image3": "https://dulichvietnam.com.vn/vnt_upload/news/01_2022/dia_diem_du_lich_hoang_so_o_da_nang_12.jpg",
    "name": "Hồ Hòa Trung",
    "title": "Khung cảnh thiên nhiên trong lành, thơ mộng say đắm lòng người tại hồ Hòa Trung.",
    "address": "Hòa Vang, Đà Nẵng, Việt Nam.",
    "imageMap": "https://raw.githubusercontent.com/VanDinhNha/VanDinhNha.github.io/main/Image/map/HoHoaTrung.png",
    "map": "https://www.google.com/maps/place/H%E1%BB%93+H%C3%B2a+Trung/@16.0783251,108.0426674,15z/data=!3m1!4b1!4m5!3m4!1s0x31421fd4ad5d480d:0x675cdd5e7ea314a3!8m2!3d16.0799059!4d108.0554201?hl=vi-VN",
    "description": "Hồ Hòa Trung là một trong những địa điểm du lịch Đà Nẵng nổi tiếng cách trung tâm thành phố khoảng 20 km. Trước đây, hồ Hòa Trung vốn dĩ là hồ nước nhân tạo để tưới tiêu và phục vụ sinh hoạt cho người dân hai xã Hoà Liên và Hòa Ninh. Tuy nhiên, hiện nay nơi đây lại trở thành một trong những điểm dừng chân được nhiều du khách ưa chuộng nhờ sở hữu khung cảnh thiên nhiên trong lành, thơ mộng say đắm lòng người.Địa điểm check-in hoang sơ ở Đà Nẵng này sở hữu không gian thiên nhiên thoáng đãng rất thích hợp để bạn cùng người thân trải nghiệm các hoạt động du lịch ngoài trời ấn tượng như cắm trại, tổ chức các buổi picnic dã ngoại, đạp xe khám phá khu vực bãi cỏ xanh, chèo thuyền ngắm cảnh, săn đón khung cảnh hoàng hôn thơ mộng hay sống ảo với vô vàn góc view thú vị…đều hứa hẹn mang đến những gợi ý trải nghiệm lý tưởng cho chuyến vi vu, khám phá của bạn."
  },
  {
    "id": "11",
    "image1": "https://dulichvietnam.com.vn/vnt_upload/news/01_2022/Diem_du_lich_sinh_thai_tai_Phu_Quoc_2.png",
    "image2": "https://dulichvietnam.com.vn/vnt_upload/news/01_2022/Diem_du_lich_sinh_thai_tai_Phu_Quoc_4.png",
    "image3": "https://dulichvietnam.com.vn/vnt_upload/news/01_2022/Diem_du_lich_sinh_thai_tai_Phu_Quoc_5.png",
    "name": "Khu du lịch Suối Tranh",
    "title": "Khu du lịch suối Tranh là một trong những điểm du lịch sinh thái tại Phú Quốc xinh đẹp.",
    "address": "ấp suối Mây, xã Dương Tơ, huyện đảo Phú Quốc, tỉnh Kiên Giang",
	  "imageMap": "https://raw.githubusercontent.com/VanDinhNha/VanDinhNha.github.io/main/Image/map/SuoiThanh.png",
    "map": "https://www.google.com/maps/place/Khu+Du+L%E1%BB%8Bch+Su%E1%BB%91i+Tranh/@10.1766514,104.0102941,17z/data=!3m1!4b1!4m5!3m4!1s0x31a78e7dfacbcb41:0xb902a6a1b9521ffb!8m2!3d10.1766461!4d104.0124828?hl=vi-VN",
    "description": "Khu du lịch suối Tranh là một trong những điểm du lịch sinh thái tại Phú Quốc xinh đẹp. Không gian nhuộm một màu xanh tươi của cây lá, tiếng suối chảy róc rách, tiếng chim hót líu lo. Nơi đây có thể được xem là “thiên đường xanh ở nơi trần gian”. Con đường dẫn đến khu du lịch suối Tranh Phú Quốc được bao trùm bởi hai hàng cây xanh cao vút, tít tắp, chủ yếu là những loại cây nhiệt đới lâu năm sống trong các khu rừng rậm. Với những ai yêu thích khám phá về các hệ sinh thái thì đây thật sự là một trải nghiệm thú vị. Đặt chân tới điểm du lịch sinh thái tại Phú Quốc này, du khách sẽ được chiêm ngưỡng dòng suối xanh thơ mộng trải dài như tấm lụa mềm mại. Điểm tô vào đó là những tảng đá với hình thù đa dạng, nhấp nhô tạo tạo nên những con thác nhỏ tung bọt nước trắng xóa. Những tia nắng lung linh len lỏi qua từng tán cây kẻ lá tạo nên một bức tranh thiên nhiên vô cùng sinh động. Nếu du lịch Phú Quốc mà bạn bỏ qua việc check in thì quả là một điều sai sốt. Và đến với suối Tranh cũng thế, bạn nên lưu giữ lại cho mình thật nhiều bức hình kỷ niệm. Những background thiên nhiên tuy đơn giản như là thác nước, rừng cây… nhưng sẽ giúp cho bạn có được những bức hình “sống ảo” cực chất."
  },
  {
    "id": "12",
    "image1": "https://dulichvietnam.com.vn/vnt_upload/news/01_2022/bai_bien_it_nguoi_biet_o_nha_trang_15.jpg",
    "image2": "https://dulichvietnam.com.vn/vnt_upload/news/01_2022/bai_bien_it_nguoi_biet_o_nha_trang_12.jpg",
    "image3": "https://dulichvietnam.com.vn/vnt_upload/news/01_2022/bai_bien_it_nguoi_biet_o_nha_trang_7.jpg",
    "name": "Bãi Tiên",
    "title": "Bãi Tiên nổi tiếng nhờ sở hữu bãi biển trong xanh cùng những bãi đá đen độc đáo.",
    "address": "ấp suối Mây, xã Dương Tơ, huyện đảo Phú Quốc, tỉnh Kiên Giang",
    "imageMap": "https://raw.githubusercontent.com/VanDinhNha/VanDinhNha.github.io/main/Image/map/BaiTien.png",
    "map": "https://www.google.com/maps/@10.2318215,104.0285344,11z?hl=vi-VN",
    "description": "Bãi Tiên cách trung tâm thành phố khoảng 10km và nổi tiếng nhờ sở hữu khu vực bãi biển trong xanh, thơ mộng cùng những bãi đá đen sở hữu dáng vẻ độc đáo, lôi cuốn. Đặc biệt, nơi đây nằm trong số ít các địa điểm có con suối nước ngọt chảy ra từ chân núi với làn nước trong vắt và mát lạnh hứa hẹn mang đến nhiều trải nghiệm vui chơi, giải trí ấn tượng trong chuyến du lịch Nha Trang hấp dẫn.Du khách mong muốn ghé thăm bãi biển ít người biết ở Nha Trang trên có thể xuất phát từ trung tâm thành phố, sau đó di chuyển qua cầu Trần Phú nối dài và khu vực làng chài Ba Làng. Dù đường đi tương đối ngoằn ngoèo nhưng không quá mạo hiểm và khi đã chinh phục được độ cao 2000m từ mực nước biển thì du khách có thể thoải mái khám phá khu vực Bãi Tiên hình cánh cung thơ mộng, hữu tình cũng như trải nghiệm nhiều hoạt động dã ngoại sôi nổi, hấp dẫn."
  },
  {
    "id": "13",
    "image1": "https://dulichvietnam.com.vn/vnt_upload/news/01_2022/dia_diem_chup_anh_tet_mien_phi_o_sai_gon_9.jpg",
    "image2": "https://dulichvietnam.com.vn/vnt_upload/news/01_2022/dia_diem_chup_anh_tet_mien_phi_o_sai_gon_6.jpg",
    "image3": "https://dulichvietnam.com.vn/vnt_upload/news/01_2022/dia_diem_chup_anh_tet_mien_phi_o_sai_gon_1.jpg",
    "name": "Chợ hoa Hồ Thị Kỷ",
    "title": "Chợ Hồ Thị Kỷ vào những ngày cận Tết lại tấp nập “kẻ ra người vào” mua sắm.",
    "address": "Địa chỉ: Hẻm 52 Hồ Thị Kỷ, phường 1, quận 10, TP. Hồ Chí Minh.",
	  "imageMap": "https://raw.githubusercontent.com/VanDinhNha/VanDinhNha.github.io/main/Image/map/ChoHoaHoThiKy.png",
    "map": "https://www.google.com/maps/place/Ch%E1%BB%A3+Hoa+H%E1%BB%93+Th%E1%BB%8B+K%E1%BB%B7/@10.7647246,106.6781651,17z/data=!4m9!1m2!2m1!1zQ2jhu6MgaG9hIEjhu5MgVGjhu4sgS-G7tw!3m5!1s0x31752f1e166124bd:0x88a7bac6d1ff76f5!8m2!3d10.7647246!4d106.6781651!15sChlDaOG7oyBob2EgSOG7kyBUaOG7iyBL4bu3WhsiGWNo4bujIGhvYSBo4buTIHRo4buLIGvhu7eSAQ1mbG93ZXJfbWFya2V0?hl=vi-VN",
    "description": "Chợ Hồ Thị Kỷ là chợ hoa đầu mối lớn nhất Sài Gòn và đặc biệt vào những ngày cận Tết thì khu vực này lại càng tấp nập “kẻ ra người vào” mua sắm. Địa điểm này là nơi bày bán hàng trăm các loại hoa đa dạng về màu sắc như salem tím, mimosa, hải dương, hoa lan, lily, cúc, hồng, hướng dương, sen, baby…giúp bạn có thể thoải mái lựa chọn một bó hoa rực rỡ về trưng trong nhà.Vì sở hữu diện tích khá nhỏ nên những vị khách mong muốn ghé thăm chụp ảnh Tết tại địa điểm du lịch Sài Gòn nên sắp xếp lên kế hoạch vào buổi sáng sớm để vừa thuận lợi cho việc di chuyển, vừa bắt được background với vô vàn loài hoa rực rỡ mới được mang ra bày bán, chắc chắn sẽ giúp bạn sở hữu những bức ảnh hoàn hảo nhất."
  },
  {
    "id": "14",
    "image1": "https://dulichvietnam.com.vn/vnt_upload/news/01_2022/Diem_du_lich_sinh_thai_tai_Phu_Quoc_6.png",
    "image2": "https://dulichvietnam.com.vn/vnt_upload/news/01_2022/Diem_du_lich_sinh_thai_tai_Phu_Quoc_11.png",
    "image3": "https://dulichvietnam.com.vn/vnt_upload/news/01_2022/Diem_du_lich_sinh_thai_tai_Phu_Quoc_8.png",
    "name": "Suối Đá Bàn",
    "title": "Suối Đá Bàn được bao bọc bởi khung cảnh thiên nhiên kỳ thú, thơ mộng.",
    "address": "xã Cửa Dương, thị trấn Dương Đông, huyện đảo Phú Quốc, tỉnh Kiên Giang.",
    "imageMap": "https://raw.githubusercontent.com/VanDinhNha/VanDinhNha.github.io/main/Image/map/SuoiDaBan.png",
    "map": "https://www.google.com/maps/place/Su%E1%BB%91i+%C4%90%C3%A1+B%C3%A0n/@10.2457256,104.0296742,15.25z/data=!4m5!3m4!1s0x31a7896a8b9e228f:0x9713e27715132a64!8m2!3d10.2449093!4d104.0354892?hl=vi-VN",
    "description": "Suối Đá Bàn được bao bọc bởi khung cảnh thiên nhiên kỳ thú, thơ mộng. Mang tên suối Đá Bàn bởi nhiều tảng đá ở đây đã bị mài mòn phẳng lỳ như mặt bàn do tác động của dòng suối chảy xiết quanh năm. Khí hậu rất mát mẻ, dễ chịu vì vậy suối Đá Bàn sẽ là địa điểm du lịch sinh thái lý tưởng ở Phú Quốc dành cho bạn vào dịp cuối tuần này.Để vào được suối Đá Bàn, bạn phải đi qua một cây cầu gỗ treo nằm ở ngay cổng vào. Cây cầu gỗ này được làm từ những miếng ván gỗ ghép lại nhau bằng dây thừng chắc chắn. Hai bên thành cầu được thiết kế bằng những sợi dây thừng đan xen vào nhau để tạo nên điểm vịn chắc chắn khi bước đi. Tuy nhìn có vẻ đơn giản nhưng độ an toàn thì vô cùng đảm bảo. Không gian rộng lớn của điểm du lịch sinh thái tại Phú Quốc này tạo nên sự thoải mái vô cùng kết hợp với dòng nước đổ từ trên cao xuống vừa hùng vĩ vừa thơ mộng hiếm có. Nước ở đây rất trong xanh, sạch sẽ, có thể nhìn tận xuống đáy nên mọi người có thể yên tâm để tắm. Bạn cũng có thể tổ chức buổi tiệc BBQ nướng ngay tại đây, vừa ăn uống, vừa ngắm cảnh, vừa trò chuyện ca hát cùng nhau. Bạn chỉ cần lựa một phiến đá bằng phẳng rồi bày đồ ăn ra để nướng và thưởng thức thôi. Còn nếu như bạn chưa kịp chuẩn bị thì có thể mua luôn đồ tại cổng để ăn uống. Lưu ý nhớ giữ gìn vệ sinh tại điểm du lịch sinh thái tại Phú Quốc này nhé!Giữa khung ảnh thiên nhiên thơ mộng cùng với những tảng đá to lớn và con suối róc rách chảy, thật là một điều đáng tiếc nếu bạn không ghi lại những khoảnh khắc nơi đây. Nhất định bạn sẽ có ngay cho mình một album xịn xò với chủ đề suối Đá Bàn Phú Quốc đó.Ngoài các hoạt động trên, khi đến điểm du lịch sinh thái tại Phú Quốc này thì mọi người có thể ghé thăm làng chài Hàm Ninh – góc nhỏ yên bình của Phú Quốc hay những cơ sở sản xuất nước mắm nổi tiếng, tạo nên thương hiệu độc quyền của tỉnh Kiên Giang. Bên cạnh đó còn có các vườn tiêu cũng là những gợi ý tuyệt vời dành cho bạn."  }
]
