{
   "location":[
      {
         "image1": "https://dulichvietnam.com.vn/vnt_upload/news/01_2022/Diem_du_lich_sinh_thai_tai_Phu_Quoc_2.png",
         "image2": "https://dulichvietnam.com.vn/vnt_upload/news/01_2022/Diem_du_lich_sinh_thai_tai_Phu_Quoc_4.png",
         "image3": "https://dulichvietnam.com.vn/vnt_upload/news/01_2022/Diem_du_lich_sinh_thai_tai_Phu_Quoc_5.png",
         "name": "Khu du lịch Suối Tranh",
         "title": "Khu du lịch suối Tranh là một trong những điểm du lịch sinh thái tại Phú Quốc xinh đẹp.",
         "address": "ấp suối Mây, xã Dương Tơ, huyện đảo Phú Quốc, tỉnh Kiên Giang",
	 "imageMap": "https://raw.githubusercontent.com/VanDinhNha/VanDinhNha.github.io/main/Image/map/SuoiThanh.png",
         "map": "https://www.google.com/maps/place/Khu+Du+L%E1%BB%8Bch+Su%E1%BB%91i+Tranh/@10.1766514,104.0102941,17z/data=!3m1!4b1!4m5!3m4!1s0x31a78e7dfacbcb41:0xb902a6a1b9521ffb!8m2!3d10.1766461!4d104.0124828?hl=vi-VN",
         "description": "Khu du lịch suối Tranh là một trong những điểm du lịch sinh thái tại Phú Quốc xinh đẹp. Không gian nhuộm một màu xanh tươi của cây lá, tiếng suối chảy róc rách, tiếng chim hót líu lo. Nơi đây có thể được xem là “thiên đường xanh ở nơi trần gian”. Con đường dẫn đến khu du lịch suối Tranh Phú Quốc được bao trùm bởi hai hàng cây xanh cao vút, tít tắp, chủ yếu là những loại cây nhiệt đới lâu năm sống trong các khu rừng rậm. Với những ai yêu thích khám phá về các hệ sinh thái thì đây thật sự là một trải nghiệm thú vị. Đặt chân tới điểm du lịch sinh thái tại Phú Quốc này, du khách sẽ được chiêm ngưỡng dòng suối xanh thơ mộng trải dài như tấm lụa mềm mại. Điểm tô vào đó là những tảng đá với hình thù đa dạng, nhấp nhô tạo tạo nên những con thác nhỏ tung bọt nước trắng xóa. Những tia nắng lung linh len lỏi qua từng tán cây kẻ lá tạo nên một bức tranh thiên nhiên vô cùng sinh động. Nếu du lịch Phú Quốc mà bạn bỏ qua việc check in thì quả là một điều sai sốt. Và đến với suối Tranh cũng thế, bạn nên lưu giữ lại cho mình thật nhiều bức hình kỷ niệm. Những background thiên nhiên tuy đơn giản như là thác nước, rừng cây… nhưng sẽ giúp cho bạn có được những bức hình “sống ảo” cực chất."
      }
   ]
}