{
   "location":[
      {
         "image1":"https://dulichvietnam.com.vn/vnt_upload/news/01_2022/dia_diem_san_may_da_lat_2_2.jpg",
         "image2":"https://dulichvietnam.com.vn/vnt_upload/news/01_2022/dia_diem_san_may_da_lat_1_2.jpg",
         "image3":"https://dulichvietnam.com.vn/vnt_upload/news/01_2022/dia_diem_san_may_da_lat_3_2.jpg",
         "name":"Thảm gỗ",
         "title":"Một trong các địa điểm săn mây ở Đà Lạt siêu lãng mạn",
         "map": "https://www.google.com/search?q=%C4%91%E1%BB%8Ba+ch%E1%BB%89+Th%E1%BA%A3m+g%E1%BB%97&rlz=1C1CHBF_enVN980VN980&biw=1366&bih=657&tbm=lcl&sxsrf=APq-WBs3dxl_eEaXoj9JZP-h8SKN714tiA%3A1643623471228&ei=L7T3YYuNDZnZhwOwh4Fo&oq=%C4%91%E1%BB%8Ba+ch%E1%BB%89+Th%E1%BA%A3m+g%E1%BB%97&gs_l=psy-ab.3..0i22i30k1.102144.102144.0.103036.1.1.0.0.0.0.199.199.0j1.1.0....0...1c.1.64.psy-ab..0.1.199....0.DTH3tQ9UQSE#rlfi=hd:;si:;mv:[[11.1336608,107.5034201],[10.7055367,106.5601224]];tbs:lrf:!1m4!1u3!2m2!3m1!1e1!1m4!1u2!2m2!2m1!1e1!2m1!1e2!2m1!1e3!3sIAE,lf:1,lf_ui:10",
         "description":"Thảm gỗ là một trong những địa điểm săn mây ở Đà Lạt đẹp nhất. Địa điểm săn mây này nằm tại thôn Trường Thọ, xã Trạm Hành, thành phố Đà Lạt tỉnh Lâm Đồng. Thảm gỗ mở cửa cả ngày và miễn phí vé cho tất cả du khách, bất cứ ai cũng được phép đến đây. Để di chuyển đến Thảm gỗ bạn có thể đi bằng xe máy để chủ động thời gian hơn. Quãng đường di chuyển vào khoảng 30km. Khi xuất phát từ trung tâm thành phố Đà Lạt hãy đi theo con đường Hùng Vương để đến Trại Mát. Tiếp theo chạy thẳng theo đường Xuân Thọ hướng đi như Đồi chè Cầu Đất. Hiện tại thảm gỗ săn mây Đà Lạt đang nhận được sự quan tâm rất lớn của nhiều bạn trẻ đam mê khám phá. Khi nhìn thấy cây cầu qua những bức hình chụp của người đến trước không khỏi háo hức mong được trải nghiệm một lần.Cây cầu này được người dân địa phương xây dựng toàn bộ bằng gỗ từ cầu gỗ, bậc thềm gỗ đến căn nhà cũng bằng gỗ. Cảnh sắc nơi đây tuy có đôi phần nhạt nhòa so với 2 địa điểm săn mây Đà Lạt bên trên nhưng chính sự mộc mạc tự nhiên, hoang sơ của cây cầu đã thôi thúc bước chân khám phá của tuổi trẻ. "
      }
   ]
}
