[
  {
    "id": "4",
    "image1":"https://dulichvietnam.com.vn/vnt_upload/news/01_2022/bai_bien_it_nguoi_biet_o_nha_trang_9.jpg",
    "image2":"https://dulichvietnam.com.vn/vnt_upload/news/01_2022/bai_bien_it_nguoi_biet_o_nha_trang_6.jpg",
    "image3":"https://dulichvietnam.com.vn/vnt_upload/news/01_2022/bai_bien_it_nguoi_biet_o_nha_trang_10.jpg",
    "name":"Bãi Tranh",
    "title":"Check-in với những bãi đá hoang sơ bên bờ biển thơ mộng.",
	  "address": "hòn Miễu, vịnh Nha Trang",
	  "imageMap": "https://raw.githubusercontent.com/VanDinhNha/VanDinhNha.github.io/main/Image/map/BaiTranh.png",
    "map": "https://www.google.com/maps/@12.1876646,109.2246717,17z?hl=vi-VN",
    "description":"Bãi Tranh là một bãi biển thơ mộng ở hòn Miễu, vịnh Nha Trang, có tổng chiều dài 500m và nơi đây nổi tiếng với quang cảnh vô cùng đặc biệt khi sở hữu đến hai khu vực bờ do bị chia rẽ với một bên là cát trắng, một bên toàn là sỏi vô cùng độc đáo khiến bất cứ ai chiêm ngưỡng cũng bất ngờ, thích thú. Đặc biệt, bãi biển này còn được bao bọc bởi những ngọn núi trùng điệp, uy nghi, vô cùng lý tưởng nếu bạn đang tìm kiếm một điểm thư giãn giữa thiên nhiên thanh bình bên lề thành phố. \n\nThời điểm lý tưởng nhất để du khách ghé thăm bãi biển ít người biết ở Nha Trang này là vào khoảng từ tháng 2 đến tháng 9 khi thời tiết nắng ráo, biển êm thuận lợi cho việc di chuyển bằng thuyền ra Bãi Tranh cũng như tạo điều kiện để bạn cùng người thân tham gia vào nhiều hoạt động ngoài trời sôi động, hấp dẫn. \n\nĐến với địa điểm du lịch Nha Trang này, du khách có cơ hội tham quan và trải nghiệm nhiều hoạt động hấp dẫn như tắm biển, dạo bộ ngắm cảnh, check-in với vô vàn background thiên nhiên thơ mộng, tham gia vào các trò chơi sôi động như moto nước, dù bay, phao chuối, lặn biển…, thưởng thức hải sản tươi ngon, tham quan thủy cung Trí Nguyễn lâu đời…đều là những gợi ý thú vị cho hành trình khám phá."
  },
  {
    "id": "8",
    "image1": "https://dulichvietnam.com.vn/vnt_upload/news/01_2022/bai_bien_it_nguoi_biet_o_nha_trang_3.jpg",
    "image2": "https://dulichvietnam.com.vn/vnt_upload/news/01_2022/bai_bien_it_nguoi_biet_o_nha_trang_8.jpg",
    "image3": "https://dulichvietnam.com.vn/vnt_upload/news/01_2022/bai_bien_it_nguoi_biet_o_nha_trang_5.jpg",
    "name": "Bãi Sơn Đừng",
    "title": "Bãi Sơn Đừng do chưa chịu quá nhiều tác động của các dịch vụ du lịch nên vẫn giữ được nguyên vẹn vẻ đẹp hoang sơ.",
    "address": "bán đảo Đầm Môn, vịnh Vân Phong, xã Vạn Thạnh, huyện Vạn Ninh, tỉnh Khánh Hòa",
    "imageMap": "https://raw.githubusercontent.com/VanDinhNha/VanDinhNha.github.io/main/Image/map/BaiSonDung.png",
    "map": "https://www.google.com/maps/@11.9714633,108.4921912,14.75z?hl=vi-VN",
    "description": "Bãi Sơn Đừng hay bãi Xuân Đừng là một trong những bãi biển ít người biết ở Nha Trang thuộc bán đảo Đầm Môn, vịnh Vân Phong, xã Vạn Thạnh, huyện Vạn Ninh, tỉnh Khánh Hòa và cách trung tâm thành phố Nha Trang khoảng 80km về hướng Bắc. Do chưa chịu quá nhiều tác động của các dịch vụ du lịch nên điểm đến này vẫn giữ được nguyên vẹn vẻ đẹp hoang sơ, hữu tình với bờ biển trong xanh, êm đềm, bầu trời thoáng đãng cùng những dãy núi xa xa, vô cùng lý tưởng để bạn lên kế hoạch ghé thăm vào dịp lễ hay cuối tuần thú vị.Tại khu vực bãi Sơn Đừng, du khách có thể thoải mái trải nghiệm tắm biển và tận hưởng bầu không khí trong lành, an yên. Đặc biệt, một số tọa độ tham quan hấp dẫn tại khu vực này mà bạn có thể ghé thăm tham quan bao gồm làng chài Xuân Đừng nép mình dưới những rặng dừa xanh cùng những đồi cát trải dài hay khám phá những bãi đá hoang sơ bên bờ biển – một trong những điểm sống ảo “hot hit” khi nằm giữa khung cảnh non nước hữu tình được các tín đồ đam mê check-in săn đón nhiệt tình."
  },
  {
    "id": "12",
    "image1": "https://dulichvietnam.com.vn/vnt_upload/news/01_2022/bai_bien_it_nguoi_biet_o_nha_trang_15.jpg",
    "image2": "https://dulichvietnam.com.vn/vnt_upload/news/01_2022/bai_bien_it_nguoi_biet_o_nha_trang_12.jpg",
    "image3": "https://dulichvietnam.com.vn/vnt_upload/news/01_2022/bai_bien_it_nguoi_biet_o_nha_trang_7.jpg",
    "name": "Bãi Tiên",
    "title": "Bãi Tiên nổi tiếng nhờ sở hữu bãi biển trong xanh cùng những bãi đá đen độc đáo.",
    "address": "ấp suối Mây, xã Dương Tơ, huyện đảo Phú Quốc, tỉnh Kiên Giang",
    "imageMap": "https://raw.githubusercontent.com/VanDinhNha/VanDinhNha.github.io/main/Image/map/BaiTien.png",
    "map": "https://www.google.com/maps/@10.2318215,104.0285344,11z?hl=vi-VN",
    "description": "Bãi Tiên cách trung tâm thành phố khoảng 10km và nổi tiếng nhờ sở hữu khu vực bãi biển trong xanh, thơ mộng cùng những bãi đá đen sở hữu dáng vẻ độc đáo, lôi cuốn. Đặc biệt, nơi đây nằm trong số ít các địa điểm có con suối nước ngọt chảy ra từ chân núi với làn nước trong vắt và mát lạnh hứa hẹn mang đến nhiều trải nghiệm vui chơi, giải trí ấn tượng trong chuyến du lịch Nha Trang hấp dẫn.Du khách mong muốn ghé thăm bãi biển ít người biết ở Nha Trang trên có thể xuất phát từ trung tâm thành phố, sau đó di chuyển qua cầu Trần Phú nối dài và khu vực làng chài Ba Làng. Dù đường đi tương đối ngoằn ngoèo nhưng không quá mạo hiểm và khi đã chinh phục được độ cao 2000m từ mực nước biển thì du khách có thể thoải mái khám phá khu vực Bãi Tiên hình cánh cung thơ mộng, hữu tình cũng như trải nghiệm nhiều hoạt động dã ngoại sôi nổi, hấp dẫn."
  },
  {
    "id": "14",
    "image1": "https://dulichvietnam.com.vn/vnt_upload/news/01_2022/Diem_du_lich_sinh_thai_tai_Phu_Quoc_6.png",
    "image2": "https://dulichvietnam.com.vn/vnt_upload/news/01_2022/Diem_du_lich_sinh_thai_tai_Phu_Quoc_11.png",
    "image3": "https://dulichvietnam.com.vn/vnt_upload/news/01_2022/Diem_du_lich_sinh_thai_tai_Phu_Quoc_8.png",
    "name": "Suối Đá Bàn",
    "title": "Suối Đá Bàn được bao bọc bởi khung cảnh thiên nhiên kỳ thú, thơ mộng.",
    "address": "xã Cửa Dương, thị trấn Dương Đông, huyện đảo Phú Quốc, tỉnh Kiên Giang.",
    "imageMap": "https://raw.githubusercontent.com/VanDinhNha/VanDinhNha.github.io/main/Image/map/SuoiDaBan.png",
    "map": "https://www.google.com/maps/place/Su%E1%BB%91i+%C4%90%C3%A1+B%C3%A0n/@10.2457256,104.0296742,15.25z/data=!4m5!3m4!1s0x31a7896a8b9e228f:0x9713e27715132a64!8m2!3d10.2449093!4d104.0354892?hl=vi-VN",
    "description": "Suối Đá Bàn được bao bọc bởi khung cảnh thiên nhiên kỳ thú, thơ mộng. Mang tên suối Đá Bàn bởi nhiều tảng đá ở đây đã bị mài mòn phẳng lỳ như mặt bàn do tác động của dòng suối chảy xiết quanh năm. Khí hậu rất mát mẻ, dễ chịu vì vậy suối Đá Bàn sẽ là địa điểm du lịch sinh thái lý tưởng ở Phú Quốc dành cho bạn vào dịp cuối tuần này.Để vào được suối Đá Bàn, bạn phải đi qua một cây cầu gỗ treo nằm ở ngay cổng vào. Cây cầu gỗ này được làm từ những miếng ván gỗ ghép lại nhau bằng dây thừng chắc chắn. Hai bên thành cầu được thiết kế bằng những sợi dây thừng đan xen vào nhau để tạo nên điểm vịn chắc chắn khi bước đi. Tuy nhìn có vẻ đơn giản nhưng độ an toàn thì vô cùng đảm bảo. Không gian rộng lớn của điểm du lịch sinh thái tại Phú Quốc này tạo nên sự thoải mái vô cùng kết hợp với dòng nước đổ từ trên cao xuống vừa hùng vĩ vừa thơ mộng hiếm có. Nước ở đây rất trong xanh, sạch sẽ, có thể nhìn tận xuống đáy nên mọi người có thể yên tâm để tắm. Bạn cũng có thể tổ chức buổi tiệc BBQ nướng ngay tại đây, vừa ăn uống, vừa ngắm cảnh, vừa trò chuyện ca hát cùng nhau. Bạn chỉ cần lựa một phiến đá bằng phẳng rồi bày đồ ăn ra để nướng và thưởng thức thôi. Còn nếu như bạn chưa kịp chuẩn bị thì có thể mua luôn đồ tại cổng để ăn uống. Lưu ý nhớ giữ gìn vệ sinh tại điểm du lịch sinh thái tại Phú Quốc này nhé!Giữa khung ảnh thiên nhiên thơ mộng cùng với những tảng đá to lớn và con suối róc rách chảy, thật là một điều đáng tiếc nếu bạn không ghi lại những khoảnh khắc nơi đây. Nhất định bạn sẽ có ngay cho mình một album xịn xò với chủ đề suối Đá Bàn Phú Quốc đó.Ngoài các hoạt động trên, khi đến điểm du lịch sinh thái tại Phú Quốc này thì mọi người có thể ghé thăm làng chài Hàm Ninh – góc nhỏ yên bình của Phú Quốc hay những cơ sở sản xuất nước mắm nổi tiếng, tạo nên thương hiệu độc quyền của tỉnh Kiên Giang. Bên cạnh đó còn có các vườn tiêu cũng là những gợi ý tuyệt vời dành cho bạn."  
  }
]
