[
   {
      "id":"1",
      "image1":"https://vandinhnha.github.io/Image/DiaDiem1/dia_diem_san_may_da_lat_.jpg",
      "image2":"https://vandinhnha.github.io/Image/DiaDiem1/dia_diem_san_may_da_lat_2.jpg",
      "image3":"https://vandinhnha.github.io/Image/DiaDiem1/dia_diem_san_may_da_lat_3.jpg",
      "name":"Đỉnh Hòn Bồ",
      "title":"Địa điểm săn mây Đà Lạt Hot nhất",
      "address":"Phường 12, thành phố Đà Lạt, tỉnh Lâm Đồng",
      "imageMap":"https://raw.githubusercontent.com/VanDinhNha/VanDinhNha.github.io/main/Image/map/DinhHonBo.png",
      "map":"https://www.google.com/maps/@11.9714633,108.4921912,14.75z?hl=vi-VN",
      "description":"Địa điểm săn mây ở Đà Lạt này nằm gần khu chợ Thái Phiên, phường 12, thành phố Đà Lạt, tỉnh Lâm Đồng. Đỉnh Hòn Bồ mở cửa cả ngày và miễn phí vé vào. Để đến được nơi này bạn phải qua chợ hoa Thái Phiên để gửi xe tại nhà dân hoặc hàng quán xung quanh chợ. Sau đó bạn đi bộ men theo lối mòn nhỏ để lên đỉnh đồi Hòn Bồ. \nKhi đến địa điểm săn mây Đà Lạt, bạn sẽ được trải nghiệm cảm giác được mây vờn ngay dưới chân. Đỉnh Hòn Bồ cao hơn 1.709m so với mực nước biển, vì thế đứng trên đỉnh có thể nhìn thấy toàn cảnh thành phố Đà Lạt ẩn hiện sau mà mây mờ ảo. Quãng đường di chuyển đến Đỉnh Hòn Bồ tương đối khó khăn nhưng khi bạn thấy những áng mây vắt ngang đỉnh đồi sẽ cảm thấy những nỗ lực của bản thân thật xứng đáng. \nĐứng trên đỉnh Hòn Bồ cảm giác như cả một biển trời mây đang luồn lách nô đùa dưới chân tận hưởng không khí se lạnh. Cảnh tượng thật đẹp và thơ mộng biết bao tựa như trong những thước phim cổ xưa."
   },
   {
      "id":"3",
      "image1":"https://vandinhnha.github.io/Image/DiaDiem2/dia_diem_san_may_da_lat_1_1.jpg",
      "image2":"https://vandinhnha.github.io/Image/DiaDiem2/dia_diem_san_may_da_lat_2_1.jpg",
      "image3":"https://vandinhnha.github.io/Image/DiaDiem2/dia_diem_san_may_da_lat_3_1.jpg",
      "name":"Đồi chè Cầu Đất",
      "address":"xã Xuân Trường thành phố Đà Lạt của tỉnh Lâm Đồng",
      "imageMap":"https://raw.githubusercontent.com/VanDinhNha/VanDinhNha.github.io/main/Image/map/DoiCheCauDat.png",
      "title":"Địa điểm săn mây Đà Lạt đầy mộng mơ",
      "map":"https://www.google.com/maps/@11.877457,108.5616277,17z?hl=vi-VN",
      "description":"Theo kinh nghiệm du lịch Lâm Đồng, địa điểm săn mây Đà Lạt tiếp theo chính là ở đồi chè Cầu Đất nằm ở xã Xuân Trường thành phố Đà Lạt của tỉnh Lâm Đồng. Đồi chè Cầu Đất mở cửa cả ngày và không thu vé vào cổng. Nếu bạn xuất phát từ trung tâm thành phố Đà Lạt thì có thể đi theo hướng đường Hùng Vương đến Trại Mát rồi đi theo đường Xuân Thọ khoảng 20 phút là sẽ có mặt tại đồi chè. Đồi chè này xứng đáng được nằm trong top những địa điểm săn mây Đà Lạt thú vị nhất. \n\nNhững vạt chè xanh tươi ẩn hiện trong những lớp mây bồng bềnh khiến cho cảnh sắc nơi đây trở nên ảo diệu và thơ mộng hơn bao giờ. Bạn có thể cùng gia đình và bạn bè tới đây để trải nghiệm săn mây Đà Lạt và lưu giữ những khoảnh khắc xinh đẹp nhất của cả nhà. \n\nNơi đây nhiều năm qua cũng đã trở thành địa chỉ ra đời của nhiều album cưới triệu view. Một lưu ý nhỏ cho bạn nếu có ý định đến săn mây tại đồi chè Cầu Đất thì cố gắng đi thật sớm để tận hưởng hết vẻ đẹp của cảnh sắc thiên nhiên."
   },
   {
      "id":"5",
      "image1":"https://dulichvietnam.com.vn/vnt_upload/news/01_2022/dia_diem_san_may_da_lat_2_2.jpg",
      "image2":"https://dulichvietnam.com.vn/vnt_upload/news/01_2022/dia_diem_san_may_da_lat_1_2.jpg",
      "image3":"https://dulichvietnam.com.vn/vnt_upload/news/01_2022/dia_diem_san_may_da_lat_3_2.jpg",
      "name":"Thảm gỗ",
      "title":"Một trong các địa điểm săn mây ở Đà Lạt siêu lãng mạn",
      "address":"thôn Trường Thọ, xã Trạm Hành, thành phố Đà Lạt tỉnh Lâm Đồng.",
      "imagemap":"https://raw.githubusercontent.com/VanDinhNha/VanDinhNha.github.io/main/Image/map/ThamGo.png",
      "map":"https://www.google.com/maps/search/Th%E1%BA%A3m+g%E1%BB%97+Da+lat/@11.959446,108.4102742,12z?hl=vi-VN",
      "description":"Thảm gỗ là một trong những địa điểm săn mây ở Đà Lạt đẹp nhất. Địa điểm săn mây này nằm tại thôn Trường Thọ, xã Trạm Hành, thành phố Đà Lạt tỉnh Lâm Đồng. Thảm gỗ mở cửa cả ngày và miễn phí vé cho tất cả du khách, bất cứ ai cũng được phép đến đây. Để di chuyển đến Thảm gỗ bạn có thể đi bằng xe máy để chủ động thời gian hơn. Quãng đường di chuyển vào khoảng 30km. Khi xuất phát từ trung tâm thành phố Đà Lạt hãy đi theo con đường Hùng Vương để đến Trại Mát. Tiếp theo chạy thẳng theo đường Xuân Thọ hướng đi như Đồi chè Cầu Đất. \n\nHiện tại thảm gỗ săn mây Đà Lạt đang nhận được sự quan tâm rất lớn của nhiều bạn trẻ đam mê khám phá. Khi nhìn thấy cây cầu qua những bức hình chụp của người đến trước không khỏi háo hức mong được trải nghiệm một lần. \n\nCây cầu này được người dân địa phương xây dựng toàn bộ bằng gỗ từ cầu gỗ, bậc thềm gỗ đến căn nhà cũng bằng gỗ. Cảnh sắc nơi đây tuy có đôi phần nhạt nhòa so với 2 địa điểm săn mây Đà Lạt bên trên nhưng chính sự mộc mạc tự nhiên, hoang sơ của cây cầu đã thôi thúc bước chân khám phá của tuổi trẻ. "
   },
   {
      "id":"7",
      "image1":"https://dulichvietnam.com.vn/vnt_upload/news/01_2022/dia_diem_san_may_da_lat_5.jpg",
      "image2":"https://dulichvietnam.com.vn/vnt_upload/news/01_2022/dia_diem_san_may_da_lat_4_2.jpg",
      "image3":"https://dulichvietnam.com.vn/vnt_upload/news/01_2022/dia_diem_san_may_da_lat_6.jpg",
      "name":"Đồi Đa Phú ",
      "title":"Địa điểm săn mây ở Đà Lạt thu hút",
      "address":"Phường 12, thành phố Đà Lạt, tỉnh Lâm Đồng",
      "imageMap":"https://raw.githubusercontent.com/VanDinhNha/VanDinhNha.github.io/main/Image/map/DoiDaPhu.png",
      "map":"https://www.google.com/search?q=%C4%90%E1%BB%93i+%C4%90a+Ph%C3%BA+&rlz=1C1CHBF_enVN980VN980&biw=1366&bih=657&tbm=lcl&sxsrf=APq-WBsZec9CaqVWqbLSpMsszh4IRWcEXA%3A1643623790353&ei=brX3YeCCFYiImAWxh6CYCA&oq=%C4%90%E1%BB%93i+%C4%90a+Ph%C3%BA+&gs_l=psy-ab.3..0i512k1l6j0i22i30k1l4.25235.25235.0.26134.1.1.0.0.0.0.201.201.2-1.1.0....0...1c.1.64.psy-ab..0.1.200....0.B36RUJJzdhk#rlfi=hd:;si:;mv:[[11.9869606,108.4083902],[11.9807144,108.40136779999999]];tbs:lrf:!1m4!1u3!2m2!3m1!1e1!1m4!1u2!2m2!2m1!1e1!2m1!1e2!2m1!1e3!3sIAE,lf:1,lf_ui:2",
      "description":"Địa điểm này nằm ở phường 7 thành phố Đà Lạt tỉnh Lâm Đồng hoàn toàn miễn phí và không có giờ mở cửa. Đồi Đa Phú cách trung tâm Đà Lạt chỉ khoảng 20km. Để đến được đồi trước tiên bạn đến chùa Dục An Phú. Ngôi chùa tọa lạc ngay chân núi Đa Phú, từ đây bạn đi thêm khoảng 3km nữa là đến Đồi Đa Phú.Từ trên đỉnh đồi khách tham quan có cơ hội chiêm ngưỡng toàn cảnh thành phố Đà Lạt từ trên cao. Địa chỉ này là một trong các địa điểm săn mây ở Đà Lạt lý tưởng nhất. Ngoài ra với không gian khoáng đạt và thoáng đãng nhiều bạn  trẻ còn tổ chức cắm trại và làm party ngay tại đây. Trải nghiệm cắm trại tại đồi Đa Phú là một kỷ niệm vô cùng tuyệt vời cho một chuyến du lịch Đà Lạt. Buổi đêm sương xuống cùng nhau đốt lửa, nướng gà và hát ca. Sáng sớm thức giấc khi mặt trời vừa vượt qua tầng mây một chút đón nhận những tia nắng ấm áp đầu ngày. Nếu có ý định cắm trại qua đêm tại đây, các bạn  nên chuẩn bị lều trại hoặc là túi ngủ cho mình."
   },
   [
      {
         "id":"10",
         "image1":"https://dulichvietnam.com.vn/vnt_upload/news/01_2022/dia_diem_du_lich_hoang_so_o_da_nang_10.jpg",
         "image2":"https://dulichvietnam.com.vn/vnt_upload/news/01_2022/dia_diem_du_lich_hoang_so_o_da_nang_11.jpg",
         "image3":"https://dulichvietnam.com.vn/vnt_upload/news/01_2022/dia_diem_du_lich_hoang_so_o_da_nang_12.jpg",
         "name":"Hồ Hòa Trung",
         "title":"Khung cảnh thiên nhiên trong lành, thơ mộng say đắm lòng người tại hồ Hòa Trung.",
         "address":"Hòa Vang, Đà Nẵng, Việt Nam.",
         "imageMap":"https://raw.githubusercontent.com/VanDinhNha/VanDinhNha.github.io/main/Image/map/HoHoaTrung.png",
         "map":"https://www.google.com/maps/place/H%E1%BB%93+H%C3%B2a+Trung/@16.0783251,108.0426674,15z/data=!3m1!4b1!4m5!3m4!1s0x31421fd4ad5d480d:0x675cdd5e7ea314a3!8m2!3d16.0799059!4d108.0554201?hl=vi-VN",
         "description":"Hồ Hòa Trung là một trong những địa điểm du lịch Đà Nẵng nổi tiếng cách trung tâm thành phố khoảng 20 km. Trước đây, hồ Hòa Trung vốn dĩ là hồ nước nhân tạo để tưới tiêu và phục vụ sinh hoạt cho người dân hai xã Hoà Liên và Hòa Ninh. Tuy nhiên, hiện nay nơi đây lại trở thành một trong những điểm dừng chân được nhiều du khách ưa chuộng nhờ sở hữu khung cảnh thiên nhiên trong lành, thơ mộng say đắm lòng người.Địa điểm check-in hoang sơ ở Đà Nẵng này sở hữu không gian thiên nhiên thoáng đãng rất thích hợp để bạn cùng người thân trải nghiệm các hoạt động du lịch ngoài trời ấn tượng như cắm trại, tổ chức các buổi picnic dã ngoại, đạp xe khám phá khu vực bãi cỏ xanh, chèo thuyền ngắm cảnh, săn đón khung cảnh hoàng hôn thơ mộng hay sống ảo với vô vàn góc view thú vị…đều hứa hẹn mang đến những gợi ý trải nghiệm lý tưởng cho chuyến vi vu, khám phá của bạn."
      }
   ]
]
