[
  {
    "id": "2",
    "image1":"https://dulichvietnam.com.vn/vnt_upload/news/01_2022/dia_diem_chup_anh_tet_mien_phi_o_ha_noi_8.jpg",
         "image2":"https://dulichvietnam.com.vn/vnt_upload/news/01_2022/dia_diem_chup_anh_tet_mien_phi_o_ha_noi_5.jpg",
         "image3":"https://dulichvietnam.com.vn/vnt_upload/news/01_2022/dia_diem_chup_anh_tet_mien_phi_o_ha_noi_13.jpg",
         "name":"Phố cổ Hà Nội",
         "title":"Phố cổ Hà Nội bao gồm 36 phố phường và mỗi phố lại tập trung bán một mặt hàng khác nhau.",
         "address": "Phố cổ Hà Nội tọa lạc ở phía Tây và Bắc của hồ Hoàn Kiếm",
	 "imagemap": "https://raw.githubusercontent.com/VanDinhNha/VanDinhNha.github.io/main/Image/map/PhoCoHaNoi.png",
         "map": "https://www.google.com/maps/@21.0339054,105.8482798,17z?hl=vi-VN",
         "description":"Phố cổ Hà Nội tọa lạc ở phía Tây và Bắc của hồ Hoàn Kiếm bao gồm 36 phố phường, mỗi phố lại tập trung bán một mặt hàng khác nhau. Giới hạn của phố cổ phía Bắc đến phố Hàng Đậu, phía Tây là phố Phùng Hưng, phía Nam là các tuyến phố: Hàng Bông, Hàng Gai, Cầu Gỗ và Hàng Thùng, phía Đông là đường Trần Quang Khải và Trần Nhật Duật. \nKhu phố cổ mang trong mình nét đẹp hoài cổ thú vị đến từ những ngôi nhà xưa cũ, các mảng tường rêu phong hay khu vực đường tàu nhuốm màu dấu ấn thời gian…Và mỗi độ xuân về, nơi đây lại trở thành địa điểm chụp ảnh Tết hấp dẫn nhiều người dân, du khách săn đón nhiệt tình khi từng căn nhà, ngõ phố lại được người dân trang hoàng với sắc đỏ của đèn lồng, tràng pháo, sắc hồng của những nhánh đào nở rộ…giúp bất cứ ai có cơ hội ghé thăm đều cảm nhận được âm hưởng Tết cổ truyền đầy hoài niệm."
  },
  {
    "id": "9",
    "image1": "https://dulichvietnam.com.vn/vnt_upload/news/01_2022/dia_diem_chup_anh_tet_mien_phi_o_ha_noi_15.jpg",
         "image2": "https://dulichvietnam.com.vn/vnt_upload/news/01_2022/dia_diem_chup_anh_tet_mien_phi_o_ha_noi_3.jpg",
         "image3": "https://dulichvietnam.com.vn/vnt_upload/news/01_2022/dia_diem_chup_anh_tet_mien_phi_o_ha_noi_4.jpg",
         "name": "Phố sách Hà Nội",
         "title": "Phố sách 19/12 là địa điểm chụp ảnh Tết miễn phí ở Hà Nội “must try” mà các tín đồ đam mê sống ảo không nên bỏ lỡ",
         "address": "Phố 19 Tháng 12, Trần Hưng Đạo, quận Hoàn Kiếm, Hà Nội.",
	 "imageMap": "https://raw.githubusercontent.com/VanDinhNha/VanDinhNha.github.io/main/Image/map/PhoSachHaNoi.png",
         "map": "https://www.google.com/maps/place/Ph%E1%BB%91+s%C3%A1ch+H%C3%A0+N%E1%BB%99i/@21.0249756,105.8469373,16.25z/data=!4m5!3m4!1s0x3135ab93f3dad685:0x817ab8473a1ccffd!8m2!3d21.0255998!4d105.8481242?hl=vi-VN",
         "description": "Phố sách Hà Nội hay phố sách 19/12 là địa điểm chụp ảnh Tết miễn phí ở Hà Nội “must try” mà các tín đồ đam mê sống ảo không nên bỏ lỡ. Nơi đây là một con phố nhỏ nằm gần Tòa Án Nhân Dân Hà Nội, tựa như một cầu nối giữa phố Lý Thường Kiệt - Hai Bà Trưng và luôn tấp nập người dân, du khách ghé thăm để trải nghiệm khám phá những đầu sách hấp dẫn cũng như check-in cháy máy với vô vàn background “thần thánh”.Vẻ đẹp của địa điểm du lịch Hà Nội này nằm ở lối kiến trúc của các cửa tiệm sách cùng con đường lát gạch mang âm hưởng cổ điển độc đáo đã tạo nên không gian sống ảo thú vị, mới mẻ dành cho những ai đang tìm kiếm một tọa độ dừng chân chụp ảnh vào dịp Tết. Đặc biệt, một số hiệu sách còn treo đèn lồng đỏ hay vào sự kiến lớn con đường này sẽ được treo đèn dây rực rỡ, vô cùng lý tưởng để bạn cùng người thân tham quan vào năm mới đấy."
  }
]
